//title
export const header1 = `어드벤트 캘린더를 아시나요❓`;
export const header2 = `두근두근 타운으로 놀러오세요🎄`;
export const header3 = `두근두근 오늘의 하트를 보내요🥰`;


//context
export const slide1 =
  `12월 1일부터 25일까지, 크리스마스를 기다리면서 하나씩 선물을 열어보는 달력이에요.🗓

▪️ 캘린더 날짜를 클릭해, 쪽지를 주고 받을 수 있어요.💌

▪️ 하단 메뉴에서 👥 친구 목록을 클릭해, 캘린더에 방문해 보세요.

▪️ 하루에 3개 이상 쪽지를 보내야 내가 받은 선물을 확인 할 수 있어요.🎁

▪️ 🔗 공유하기 버튼으로 더 많은 친구와 함께해요!`;

export const slide2 =
  `이곳에서는 더 많은 사람들을 만날 수 있어요.  재미있는 글이나, 소원을 적어보세요! ✏️

프로필을 눌러 다른 사람의 캘린더에 놀러갈 수 있어요!

공감되는 글에는 추천 버튼을 꾹 눌러보아요👍 

오늘의 베스트 글 주인공은 바로 나!





`;


export const slide3 =
  `설레는 12월이 찾아 왔어요.💘
서투름에 전하지 못했던 마음이 있나요? 아직 늦지 않았어요!
 
매일 달라지는 질문을 확인하고,
떠오르는 사람에게 하트를 보내요!🫶

오늘의 질문에 대한 하트는 오늘만 보내고 확인할 수 있어요.
어때요, 내일의 질문도 궁금하지 않나요?🧸`;
