/**
 * 두두타 공지용 content
 * 현재는 링크 사용하지 않고 있음
 */
export const notices = [
  {
    url: "/",
    content: "🙅 미래의 날짜 조각은 열어볼 수 없어요.🙅",
  },
  {
    url: "/",
    content: "🚨 부적절한 댓글은 신고 꾹- 눌러주세요. 🚨",
  },
  {
    url: "/",
    content: "🗓️ 프로필 사진의 아이콘을 누르면 캘린더로 이동해요. 🗓️",
  },
  {
    url: "/",
    content: "🍗 기프티콘 사진과 쪽지를 보내보세요. 🍗",
  },
  {
    url: "/",
    content: "💖 오늘의 질문을 보고, 떠오르는 친구에게 하트를 보내보세요. 💖",
  },
  {
    url: "/",
    content: "⏰ 오늘의 질문은 매일 달라져요. ⏰",
  },
  {
    url: "/",
    content: "⏳ 받은 하트는 오늘만 볼 수 있어요. ⏳",
  },
  {
    url: "/",
    content: "☃️ 스노우 볼에 숨겨진 이스터에그를 찾아보세요. ☃️",
  },
  {
    url: "/",
    content: "🙋 실명으로 댓글을 남기면 내 캘린더에 놀러올 수 있어요. 🙋",
  },
  {
    url: "/",
    content: "🔒 익명으로 댓글을 남기면 캘린더 링크는 공개되지 않아요. 🔒",
  },
  {
    url: "/",
    content: "🔇 BGM은 설정(⚙️)에서 끌 수 있어요. 🔇",
  },
];
